complete/buddy_data/奇秀-主播房间-20160913030155-20160913030156200

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 3:01:55]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[158552]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[Hello -你认识淘淘么]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[4165]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[503]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[10]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[霸道十三叔]]></vipnickname><vipuserid><![CDATA[1088610131]]></vipuserid><top_name><![CDATA[霸道十三叔]]></top_name><top_money><![CDATA[105000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[堇瑜的小爸比]]></vipnickname><vipuserid><![CDATA[2314552414]]></vipuserid><top_name><![CDATA[堇瑜的小爸比]]></top_name><top_money><![CDATA[50090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[白大爷丶]]></vipnickname><vipuserid><![CDATA[2443569261]]></vipuserid><top_name><![CDATA[白大爷丶]]></top_name><top_money><![CDATA[10920]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～NN躲猫猫～]]></vipnickname><vipuserid><![CDATA[1235837803]]></vipuserid><top_name><![CDATA[～NN躲猫猫～]]></top_name><top_money><![CDATA[10100]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠薇薇??开心哥]]></vipnickname><vipuserid><![CDATA[1295127364]]></vipuserid><top_name><![CDATA[独宠薇薇??开心哥]]></top_name><top_money><![CDATA[1770]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[翼祖]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[翼祖]]></top_name><top_money><![CDATA[1580]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[独宠薇薇??开心哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[独宠薇薇??开心哥]]></top_name><top_money><![CDATA[1510]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Hello--小淘气的康哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Hello--小淘气的康哥]]></top_name><top_money><![CDATA[1400]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～NN躲猫猫～]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[～NN躲猫猫～]]></top_name><top_money><![CDATA[800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[☆~過愙~☆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[☆~過愙~☆]]></top_name><top_money><![CDATA[560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Hello-?小锋 ?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Hello-?小锋 ?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[楠欣?追月]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[楠欣?追月]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Hello -可 乐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[Hello -可 乐]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[南南南哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[南南南哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[逍遥夜贵]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[逍遥夜贵]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 